Repository: kdari/mono
Catalog: plugins/themes/otherthemes/gear/languages/*.po
Languages: ro_ro

source: This post is password protected. Enter the password to view comments
ro_ro: Acest articol este protejat prin parola. Introdu parola pentru a vizualiza comentariile

source: No responses to
ro_ro: Niciun raspuns catre

source: One response to
ro_ro: Un raspuns catre

source: % responses to
ro_ro: % raspunsuri catre

source: Your comment is awaiting moderation
ro_ro: Comentariul tau asteapta sa fie moderat

source: %1$s at %2$s
ro_ro: %1$s la %2$s

source: F jS, Y
ro_ro: d m, Y

source: Edit
ro_ro: Editeaza

source: Comments are closed
ro_ro: Comentariile sunt inchise

source: Leave a reply
ro_ro: Lasa un rapuns

source: You must be <a href="%s">logged in</a> to post a comment.
ro_ro: Trebuie sa fi <a href="%s">autentificat</a> pentru a scrie un comentariu

source: Logged in as
ro_ro: Autentificat ca

source: Log out of this account
ro_ro: Iesi din acest cont

source: Log out
ro_ro: Iesire cont

source: Name
ro_ro: Nume

source: (required)
ro_ro: (necesar)

source: Mail (will not be published)
ro_ro: Mail (nu va fi pulicat)

source: Website
ro_ro: Site personal

source: Submit Comment
ro_ro: Adauga Comentariu

source: Powered by
ro_ro: Motorizat de

source: Designed by
ro_ro: Conceput de

source: Search
ro_ro: Cautare

source: settings
ro_ro: setari

source: RSS icon
ro_ro: Icoana RSS

source: Email icon
ro_ro: Icoana Email

source: Home icon
ro_ro: Icoana Index

source: A link to home page
ro_ro: Linkul catre pagina principala

source: Home
ro_ro: Acasa

source: Category &raquo;
ro_ro: Categorie &raquo;

source: Tag &raquo;
ro_ro: Eticheta &raquo;

source: Search results &raquo;
ro_ro: RTezultate cautare &raquo;

source: &laquo; Older Entries
ro_ro: &laquo; Intrari Vechi

source: Newer Entries &raquo;
ro_ro: Intrari Noi &raquo;

source: Permanent Link to
ro_ro: Link permanent catre

source: Posted on
ro_ro: Adaugat pe

source: No comments
ro_ro: Comenteaza!

source: 1 comment
ro_ro: 1 comentariu

source: % comments
ro_ro: % comentarii

source: comments
ro_ro: comentarii

source: Read the rest of this entry &raquo;
ro_ro: Citeste restul acestei intrari &raquo;

source: Not Found
ro_ro: Nu s-a gasit

source: Sorry, but you are looking for something that is not here
ro_ro: Ne pare rau, dar cauti ceva ce nu este aici

source: Archives
ro_ro: Arhive

source: Recent Articles
ro_ro: Articole Recente

source: Links
ro_ro: Legaturi

source: Categories
ro_ro: Categorii

source: Meta
ro_ro: Extra

source: Entries (RSS)
ro_ro: Intrari (RSS)

source: Comments (RSS)
ro_ro: Comentarii (RSS)
