Repository: kdari/mono
Catalog: themes/otherthemes/gear/languages/*.po
Languages: pl_pl

source: This post is password protected. Enter the password to view comments
pl_pl: Ten wpis jest zabezpieczony hasłem. Podaj hasło aby zobaczyć komentarze

source: %s responses to
pl_pl: Komentarze do wpisu

source: RSS icon
pl_pl: ikona RSS

source: %s Trackbacks &#47; Pingbacks
pl_pl: Dyskusje i cytaty na innych stronach: %s

source: Comments are closed
pl_pl: Komentowanie jest wyłączone

source: No responses to
pl_pl: Nie ma jeszcze komentarzy

source: One response to
pl_pl: Jeden komentarz do wpisu

source: % responses to
pl_pl: Komentarze do wpisu

source: Your comment is awaiting moderation
pl_pl: Twoja opinia czeka na akceptację

source: %1$s at %2$s
pl_pl: %1$s o %2$

source: F jS, Y
pl_pl: j/m/Y

source: Edit
pl_pl: Edytuj

source: Leave a reply
pl_pl: Dodaj swoją opinię

source: You must be <a href="%s">logged in</a> to post a comment.
pl_pl: Musisz być <a href="%s">zalogowany</a> aby dodawać komentarze.

source: Logged in as
pl_pl: Zalogowany jako

source: Log out of this account
pl_pl: Wyloguj się z tego konta

source: Log out
pl_pl: Wyloguj

source: Name
pl_pl: Imię lub ksywka

source: (required)
pl_pl: (wymagane)

source: Mail (will not be published)
pl_pl: Email (nie będzie opublikowany)

source: Website
pl_pl: Strona WWW

source: Submit Comment
pl_pl: Wyślij komentarz

source: Powered by
pl_pl: Oparty o

source: Designed by
pl_pl: Projekt graficzny:

source: Search
pl_pl: Szukaj

source: Theme's width
pl_pl: Szerokość skórki

source: Background
pl_pl: Tło

source: Header's background
pl_pl: Tło nagłówka

source: Exclude pages from the header<br /> (just put ids '20, 4, 15' (no quotes))
pl_pl: Wyłącz strony z belki pod nagłówkiem<br /> (wstaw numery '20, 4, 15' (bez nawiasów))

source: Logo visibility
pl_pl: Logo

source: Email's icon visibility
pl_pl: Ikona poczty

source: Search visibility
pl_pl: Wyszukiwanie

source: First menu item's visibility
pl_pl: Pokazuj pierwszy element menu

source: Label of the first menu item
pl_pl: Etykieta pierwszego elementu menu

source: Banner's visibility
pl_pl: Baner

source: Banner's backgrounud
pl_pl: Tło banera

source: Banner's image
pl_pl: Obrazek w banerze

source: Banner's text
pl_pl: Tekst banera

source: settings
pl_pl: ustawienia

source: Email icon
pl_pl: ikona email

source: Home icon
pl_pl: Ikona domowa

source: A link to home page
pl_pl: Link do strony głownej

source: Category &raquo;
pl_pl: Kategoria &raquo;

source: Search results &raquo;
pl_pl: Rezultaty wyszukiwania &raquo;

source: &laquo; Older Entries
pl_pl: &laquo; Starsze wpisy

source: Newer Entries &raquo;
pl_pl: Nowsze wpisy &raquo;

source: Permanent Link to
pl_pl: Stały link do

source: Posted on
pl_pl: Data publikacji:

source: No comments
pl_pl: Brak komentarzy

source: 1 comment
pl_pl: 1 komentarz

source: % comments
pl_pl: Ilość komentarzy: %

source: comments
pl_pl: komentarzy

source: Read the rest of this entry &raquo;
pl_pl: Czytaj dalej &raquo;

source: Not Found
pl_pl: Nie znaleziono

source: Sorry, but you are looking for something that is not here
pl_pl: Szukasz informacji której najwyraźniej tutaj nie ma

source: Calendar
pl_pl: Kalendarz

source: Archives
pl_pl: Archiwum

source: Recent Articles
pl_pl: Ostatnie wpisy

source: Links
pl_pl: Linki

source: Categories
pl_pl: Kategorie

source: Entries (RSS)
pl_pl: Wpisy (RSS)

source: Comments (RSS)
pl_pl: Komentarze (RSS)
